/* Class = "NSTextFieldCell"; title = "Some duplicates may have various differences. Try sorting them for more precise selection."; ObjectID = "Bh1-nn-6WZ"; */
"Bh1-nn-6WZ.title" = "部分重复项可能存在各种差异。\n尝试 排序，确保选择更准确。";

/* Class = "NSButtonCell"; title = "Got it"; ObjectID = "CBd-C0-1D8"; */
"CBd-C0-1D8.title" = "明白";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "HvS-eg-Slb"; */
"HvS-eg-Slb.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "Pje-Cm-X4s"; */
"Pje-Cm-X4s.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "no_trans"; ObjectID = "WQe-nE-obH"; */
"WQe-nE-obH.title" = "no_trans";

/* Class = "NSTextFieldCell"; title = "Differences"; ObjectID = "rFu-k9-5NI"; */
"rFu-k9-5NI.title" = "差异";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "wGr-jG-A8P"; */
"wGr-jG-A8P.title" = "Text Cell";
